<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {color: #0000FF}
.style2 {
	color: #0000FF;
	font-weight: bold;
	font-style: italic;
}
-->
</style>
</head>

<body>
<p><a href="Pagina principal.html"></a></p>
<form id="form1" name="form1" method="post" action="">
  <p align="center" class="style2">Domo de Hierro</p>
  <p class="style1" dir="ltr">Entre 2000 y 2008,&nbsp;<strong>aproximadamente 8.000 proyectiles se lanzaron desde Gaza, en su mayor&iacute;a por parte de Ham&aacute;s</strong>. En respuesta, el Ministerio de Defensa israel&iacute; decidi&oacute; en febrero de 2007 desarrollar un sistema de defensa a&eacute;rea m&oacute;vil. Desarrollado por Rafael Advanced Defense Systems e Israel Aerospace Industries, el sistema se declar&oacute; operacional en marzo de 2011.</p>
  <p class="style1" dir="ltr">El Domo de Hierro cuenta con tres elementos esenciales: un radar de detecci&oacute;n y seguimiento, un sistema de control de armas y una unidad de disparo de misiles interceptores. Seg&uacute;n el ej&eacute;rcito israel&iacute;, el radar es capaz de detectar cohetes en un rango de 4 a 70 kil&oacute;metros. Una vez identificado el proyectil, el sistema de control de armas analiza su trayectoria y calcula el punto probable de impacto. Dependiendo de la amenaza, el sistema toma la decisi&oacute;n de disparar un misil interceptor para neutralizarla.</p>
  <p class="style1" dir="ltr">Un aspecto notable de este sistema es su portabilidad. Las unidades pueden moverse r&aacute;pidamente de un lugar a otro y son f&aacute;cilmente adaptables a diversas condiciones geogr&aacute;ficas. Normalmente, se desplazan y se reconfiguran en pocas horas para ofrecer una defensa efectiva donde m&aacute;s se necesita.</p>
  <p class="style1" dir="ltr">Con todo,&nbsp;<strong>el Domo de Hierro es solo una parte de un sistema de defensa m&aacute;s amplio</strong>&nbsp;que tambi&eacute;n incluye el sistema &quot;Honda de David&quot; (David's Sling, en ingl&eacute;s) para amenazas de alcance medio y el sistema &quot;Flecha&quot; (Arrow) para proyectiles de largo alcance. Funciona mediante la detecci&oacute;n, an&aacute;lisis e interceptaci&oacute;n de una variedad de objetivos, desde morteros y cohetes hasta artiller&iacute;a. Utilizando inteligencia artificial, el sistema es capaz de determinar si una amenaza entrante caer&aacute; en un &aacute;rea poblada, disparando interceptores solo en ese caso.</p>
</form>
<p><img src="DOMO DE HIERRO.jpeg" width="890" height="376" /></p>
</body>
</html>
